{"fawn": 0, "raining": 1, "yellow": 2, "four": 3, "friend's": 4, "hanging": 5, "vassals": 6, "marching": 7, "looking": 8, "granting": 9, "lord": 10, "meadows": 11, "sinking": 12, "discased": 13, "inhearse": 14, "foul": 15, "disturb": 16, "grim-grinning": 17, "uttering": 18, "prize": 19, "succession": 20, "charter": 21, "glassy": 22, "infringed": 23, "nigh": 24, "tired": 25, "tires": 27, "second": 28, "inheritors": 29, "good-morrow": 30, "valiant": 31, "sustaining": 32, "errors": 33, "thunder": 35, "stars": 6243, "fingers": 36, "paphos": 37, "groan--'tarquin": 38, "increasing": 39, "shocks": 40, "herb": 41, "leaning": 42, "here": 43, "herd": 44, "sweet'st": 45, "slaughter'd": 46, "hers": 47, "shriek": 48, "substance": 49, "climbed": 50, "controversy": 51, "golden": 52, "divide": 53, "blessed-fair": 54, "brought": 55, "stern": 56, "light's": 57, "mote": 1146, "presents": 3222, "spoke": 60, "hungry": 5512, "junes": 61, "music": 62, "therefore": 63, "strike": 64, "until": 65, "leese": 66, "females": 67, "holy": 68, "brings": 69, "gashes": 70, "hurt": 71, "still-pining": 72, "glass": 73, "hole": 433, "hold": 76, "circumstances": 438, "locked": 78, "pursue": 451, "burneth": 80, "vow": 81, "leaped": 82, "revenues": 83, "example": 84, "vanities": 85, "wane": 86, "unjust": 87, "progenitors": 1025, "frown": 2336, "peep'd": 88, "want": 506, "reprove": 90, "absolute": 91, "consum'st": 92, "gusts": 5456, "complaining": 94, "dignifies": 95, "travel": 96, "feature": 97, "how": 98, "hot": 99, "steel'd": 100, "starteth": 101, "dignified": 102, "o'er-snowed": 103, "beauty": 104, "wrong": 105, "destined": 106, "wronk": 107, "charm'd": 108, "revolt": 109, "season": 5479, "wink": 110, "keeps": 111, "wing": 112, "wind": 113, "leisurely": 114, "couplement": 115, "after-loss": 116, "welcomed": 117, "unworthiness": 118, "profaned": 119, "butcher": 120, "wrought": 121, "welcomes": 122, "wickedly": 123, "surviving": 5462, "fit": 125, "fix": 126, "mayst": 127, "fie": 128, "nobler": 129, "hidden": 130, "grievous": 131, "enrich": 132, "throned": 133, "effects": 134, "schools": 135, "co-partners": 136, "silver": 137, "blushes": 138, "dumps": 139, "spotless": 140, "arrow": 141, "obdurate": 142, "woes": 143, "concord": 144, "garment": 145, "parasites": 146, "misprision": 147, "whit": 148, "blinded": 149, "borne": 150, "misfortune": 151, "foundation": 869, "assured": 153, "pleadeth": 154, "grapes": 155, "crowned": 156, "estimate": 157, "limning": 158, "knit": 159, "self-applied": 160, "shelves": 161, "behests": 162, "disturbed": 163, "speedy": 164, "tempting": 165, "sad-beholding": 166, "potions": 167, "hearsay": 168, "wasp": 169, "subtlety": 170, "gather'd": 171, "wast": 172, "maladies": 173, "wash": 174, "clamorous": 175, "filching": 176, "exchequer": 177, "service": 178, "master": 179, "blossoms": 180, "disdain'd": 181, "legs": 182, "bitter": 183, "cisterns": 184, "wisdom": 185, "dive-dapper": 186, "coward": 187, "tree": 188, "crave": 3242, "idly": 190, "idle": 191, "endure": 192, "feeling": 193, "silly-jeering": 194, "longs": 195, "shrubs": 196, "alive": 197, "affairs": 198, "uncouth": 199, "saint-like": 200, "doors": 201, "sores": 5108, "disdainfully": 203, "shall": 204, "object": 205, "toil": 4403, "mouth": 207, "letter": 208, "shalt": 209, "grove": 210, "foist": 211, "detriment": 212, "came": 213, "marvel": 214, "incorporate": 1251, "tempter": 216, "tempted": 217, "apace": 218, "touches": 219, "busy": 220, "lights": 3250, "cupid": 222, "theme": 223, "bliss": 224, "touched": 225, "rich": 226, "heartily": 1323, "champaign": 228, "altogether": 229, "relish": 230, "spilling": 231, "eyelids": 232, "esteeming": 233, "reviving": 3256, "leader's": 235, "hasten": 236, "surfeits": 237, "fair": 238, "blemish'd": 240, "hold-fast": 241, "fain": 242, "best": 244, "pricking": 245, "advisedly": 246, "vail'd": 247, "rings": 248, "distress'd": 249, "madding": 4407, "stamps": 252, "score": 253, "scorn": 254, "preserve": 255, "claws": 256, "life-poisoning": 1484, "invention": 5775, "parallels": 258, "extend": 259, "nature": 260, "authorizing": 261, "twinkling": 262, "reprehends": 263, "debt": 264, "pity": 265, "war's": 266, "accident": 267, "disdain": 268, "country": 269, "pits": 270, "heating": 271, "incense": 272, "pith": 273, "asked": 274, "honouring": 275, "vain": 276, "quiver'st": 277, "eager": 1171, "time-bettering": 279, "twain": 280, "much": 281, "privilege": 282, "fry": 283, "fiery-pointed": 284, "life": 285, "eastern": 286, "wish": 4868, "dote": 288, "child": 289, "doth": 290, "erst": 291, "such-like": 292, "diverted": 1644, "contemn": 294, "unfelt": 295, "wonted": 296, "silken": 297, "played": 1688, "recures": 299, "to-morrow": 300, "bounteous": 301, "languisheth": 302, "memorial": 303, "intituled": 304, "things": 305, "ilion": 306, "untuned": 307, "harmony": 309, "fairly": 311, "suchlike": 312, "tops": 313, "consents": 314, "supper": 315, "tune": 316, "meads": 317, "askance": 318, "crusheth": 319, "echoes": 320, "veils": 321, "capitol": 322, "sleeps": 323, "poet's": 324, "forsaken": 325, "beset": 326, "disguise": 327, "maketh": 328, "falcon": 1178, "exclaiming": 2554, "plight": 330, "divination": 1856, "succeeding": 332, "enters": 333, "ease": 334, "had": 335, "dialogued": 1882, "beloved": 1886, "prison": 338, "hap": 339, "east": 340, "hat": 1893, "birth": 342, "shadow": 343, "desire": 344, "picture's": 345, "new-found": 346, "boundeth": 347, "misled": 348, "steps": 349, "attorney": 350, "right": 351, "old": 352, "people": 353, "crown": 354, "captive": 355, "proclaim'd": 356, "creep": 357, "enemies": 358, "perchance": 359, "for": 360, "bottom": 361, "bosom's": 362, "rehearse": 363, "fox": 364, "polluted": 365, "foe": 366, "shakes": 367, "pitchy": 368, "scape": 1183, "yoke": 370, "losing": 371, "disdains": 372, "shaken": 373, "long-hid": 374, "lackey": 375, "o": 376, "despair": 377, "cover'd": 378, "lacked": 379, "raised": 380, "sod": 381, "nought": 382, "son": 383, "scythed": 384, "despised": 385, "waits": 386, "suffice": 387, "tame": 388, "barketh": 389, "authorized": 390, "minute's": 391, "grooms": 392, "insurrection": 393, "offer": 394, "tigers": 395, "hallow'd": 396, "canopied": 397, "talents": 398, "perfumed": 399, "griped": 400, "extremity": 401, "purloin'd": 3726, "lays": 402, "palm": 403, "examples": 404, "passenger": 405, "disgrace": 406, "meagre": 407, "proves": 408, "posting": 1466, "pry'st": 410, "herdmen": 411, "lov'st": 412, "look'd": 413, "flood": 414, "ambitious": 415, "smell": 416, "roll": 417, "coffers-up": 418, "woodman": 419, "intend": 420, "sinon's": 421, "acquaintance": 422, "intent": 423, "cleaves": 2368, "wrackful": 425, "time": 426, "push": 427, "dotes": 428, "chain": 429, "whoever": 430, "perceiv'st": 431, "doted": 432, "midst": 75, "vex": 434, "remain'd": 3294, "bribed": 436, "traitors": 6471, "ven": 437, "blustering": 77, "flood-gates": 439, "levell'd": 440, "choice": 441, "votary": 442, "gloomy": 443, "mourn": 444, "stays": 445, "minute": 446, "tear": 448, "rights": 3297, "leave": 450, "watch-word": 79, "team": 452, "inclination": 1198, "unaware": 454, "prevent": 455, "accomplishment": 456, "rents": 457, "offender's": 458, "minion": 2556, "sigh": 460, "show'st": 461, "venge": 462, "melt": 463, "current": 464, "remembered": 465, "falling": 466, "badge": 467, "april's": 468, "honour": 469, "alone": 470, "habitude": 471, "convertite": 472, "blunter": 473, "root": 3301, "love's": 6116, "wherever": 475, "dew-bedabbled": 476, "sawn": 477, "nowhere": 1201, "love": 479, "melodious": 480, "prefer": 481, "still-gazing": 482, "bloody": 483, "betraying": 484, "purblind": 485, "suff'ring": 486, "o'erworn": 487, "angry": 488, "vigour": 489, "wondering": 490, "scope": 491, "sonnets": 492, "loving": 493, "laund": 494, "oak's": 495, "bewitch'd": 3305, "strength's": 497, "everywhere": 498, "virtue": 499, "avaunt": 500, "epitaph": 501, "sanctified": 502, "strain": 4163, "believed": 503, "stone-still": 504, "admired": 505, "respose": 89, "weasels": 507, "locks": 508, "hides": 509, "stole": 510, "winter": 511, "divided": 512, "vainly": 514, "cavil": 515, "coming": 5463, "blasting": 516, "spot": 517, "untuck'd": 518, "date": 519, "such": 520, "hateth": 521, "dove": 522, "temperate": 523, "yielding": 524, "so": 525, "dimple": 526, "wolves": 527, "misplaced": 4455, "drunken": 529, "augurs": 530, "distempering": 531, "blusterer": 532, "dallied": 533, "years": 534, "course": 535, "tore": 536, "limbs": 537, "derive": 538, "muses": 539, "nymph": 540, "torn": 541, "troubles": 542, "suspicion": 543, "stol'n": 544, "troubled": 545, "modestly": 546, "equipage": 547, "thereby": 548, "fore-betray'd": 549, "bashful": 550, "courageously": 551, "records": 552, "compelled": 553, "cursed-blessed": 554, "reckoning": 555, "twilight": 556, "unfruitful": 557, "court'sies": 558, "veins": 559, "nurse's": 560, "orphans": 5542, "receipt": 562, "easeth": 563, "reviveth": 564, "giddy": 565, "abide": 566, "boundless": 567, "superiors": 568, "worthiness": 569, "siege": 570, "quite": 571, "emulation": 572, "plea": 573, "tarquin's": 5546, "workmanship": 574, "embassage": 575, "disguised": 576, "modest": 577, "wand'rest": 578, "strived": 579, "impure": 580, "recompense": 581, "neglect": 582, "unloose": 583, "one": 584, "habitation": 585, "open": 586, "affords": 587, "city": 588, "better'd": 589, "wrath": 590, "waist": 591, "strong-besieged": 592, "tiger's": 593, "violated": 5549, "lingering": 595, "vapours": 596, "blazon": 597, "proving": 598, "ridiculous": 599, "herds": 600, "anchored": 2261, "yelping": 602, "folly": 603, "wandering": 604, "damned": 605, "tasted": 606, "turned": 607, "argument": 608, "jewels": 3522, "sad": 610, "round-hoof'd": 611, "say": 612, "buried": 613, "foiled": 3535, "sap": 615, "saw": 616, "sat": 3550, "nymphs": 618, "aside": 619, "note": 620, "intends": 621, "take": 622, "destroy": 3584, "altered": 625, "opposite": 626, "preach'd": 627, "knew": 628, "unkindness": 629, "a-work": 5552, "staineth": 631, "strucken": 632, "knee": 633, "pages": 634, "lawn": 635, "trench'd": 636, "trembles": 637, "drive": 638, "perfect'st": 639, "up-heaveth": 640, "salt": 641, "sourest": 642, "laws": 643, "merit": 3689, "bright": 645, "scarce": 646, "imagined": 647, "walk'd": 648, "slow": 649, "unkind": 650, "robs": 651, "cloak": 652, "tears": 653, "going": 654, "dancing": 6047, "outrage": 655, "robe": 656, "wilfully": 657, "hindmost": 3757, "guarded": 659, "sweet-smelling": 660, "freezing": 661, "intermixed": 662, "prime": 663, "borrow": 664, "seeting": 665, "cloister'd": 666, "landlord": 667, "where": 668, "vision": 669, "sheathed": 670, "monarch's": 2782, "audaciously": 671, "fortune's": 672, "espy": 673, "expiate": 674, "purest": 675, "rages": 676, "compounds": 677, "reproach's": 678, "avails": 679, "oblations": 1230, "sable": 681, "satiety": 682, "enjoys": 683, "presage": 684, "untainted": 685, "forsake": 686, "decks": 687, "awards": 3929, "suppressed": 689, "hearsed": 690, "many": 691, "gluttoning": 692, "willeth": 693, "mane": 694, "abominations": 695, "yearly": 696, "sentinel": 697, "boat": 698, "doctor-like": 699, "lock'd": 700, "west": 701, "braving": 4053, "almighty": 703, "practised": 704, "combined": 705, "motives": 706, "wants": 707, "thousand": 708, "frantic-mad": 709, "extant": 710, "former": 711, "seal-manual": 712, "profane": 713, "rarities": 714, "mightier": 715, "situation": 716, "endured": 717, "infamies": 718, "transgressions": 719, "brow": 720, "limping": 721, "blab": 722, "fame": 723, "shuts": 724, "perpetually": 725, "wires": 726, "ardea": 727, "sickness": 728, "defy": 729, "cheers": 730, "extern": 731, "stream'd": 732, "lust's": 733, "vacant": 734, "costs": 735, "distills": 736, "summer": 737, "manifold": 738, "ransoms": 739, "being": 740, "shamefully": 2279, "rest": 743, "disperse": 744, "deceiving": 745, "grounded": 746, "instrument": 747, "blush'd": 748, "overthrow": 749, "skies": 750, "aspects": 751, "sums": 752, "dart": 753, "dark": 754, "traffic": 755, "world": 756, "snare": 757, "dare": 758, "stranger": 759, "clad": 760, "wordless": 761, "offenders": 762, "tombed": 763, "divine": 764, "thinks": 765, "bepainted": 766, "noon": 767, "lend": 4493, "seaman": 769, "dimpled": 770, "marcheth": 4511, "destroys": 773, "power": 774, "sprung": 775, "forgetfulness": 776, "stone": 777, "feil": 778, "unseasonable": 779, "act": 780, "deviseth": 781, "luck": 3358, "widowed": 783, "chivalry": 784, "unpractised": 785, "burning": 786, "image": 787, "prepares": 4496, "lively": 789, "water-galls": 790, "her": 791, "breathings": 792, "bristles": 793, "betrays": 794, "sealed": 795, "rose-cheek'd": 797, "wits": 798, "dyer's": 799, "land": 1244, "plucks": 801, "shrill-tongued": 802, "with": 803, "amplify": 804, "abused": 805, "swoln": 806, "darken": 807, "rage": 808, "all-hurting": 809, "greeteth": 4501, "impute": 811, "abuses": 812, "purified": 3117, "true-sweet": 4743, "rust": 814, "gone": 815, "fright": 816, "ah": 817, "accents": 818, "forgot": 3361, "am": 820, "an": 821, "wildly": 5070, "excusing": 822, "ensuing": 823, "carved": 824, "worn-out": 2322, "ay": 826, "tremble": 827, "view'd": 828, "triumph'd": 829, "gifts": 830, "herbs": 831, "homely": 2291, "infirmity": 833, "maund": 5585, "disdained": 835, "scuds": 4870, "thorn": 837, "groom": 838, "mask": 839, "dissentious": 840, "dyed": 841, "external": 842, "consider": 843, "beware": 844, "neigh": 845, "weariness": 846, "welfare": 847, "gild'st": 848, "oaths": 849, "hunting": 850, "to": 851, "tail": 852, "th": 853, "dressing": 854, "smile": 855, "plaintful": 251, "returned": 857, "bechance": 858, "plaining": 859, "surprise": 3370, "strand": 861, "feast-finding": 862, "laud": 863, "large": 864, "margents": 5028, "small": 866, "quicker": 867, "roll'd": 868, "past": 870, "honourable": 871, "pass": 872, "lechers": 873, "destitute": 874, "crests": 875, "clock": 876, "forestall": 877, "poisonous": 878, "over-fly": 879, "prevailed": 880, "gouty": 881, "gouts": 882, "nurse": 883, "revealing": 884, "dwells": 885, "sorteth": 886, "full": 887, "thick-sighted": 888, "hours": 889, "hast": 890, "yellowed": 891, "stillitory": 892, "experience": 893, "pick": 894, "action": 895, "ever-during": 896, "moulds": 897, "sweetness": 898, "day's": 900, "depart": 5211, "field's": 902, "infirmities": 903, "beheld": 904, "unthrift": 905, "self-love": 906, "casket": 907, "cherubins": 908, "pearl": 909, "goeth": 910, "morn": 911, "wavering": 912, "more": 913, "teen": 914, "door": 915, "cave-keeping": 916, "company": 917, "foregone": 918, "spoils": 919, "lameness": 920, "pursuers": 921, "rudeness": 922, "doom": 923, "cunning": 924, "fleece": 925, "fatal": 308, "learn": 927, "beautiful": 928, "prompt": 929, "meaner": 930, "neglected": 931, "autumn": 932, "well-seeing": 933, "sense": 934, "scar": 935, "dress": 936, "huge": 937, "torture": 938, "murmur": 5795, "adder's": 939, "glowing": 940, "browny": 941, "overslipp'd": 942, "creature": 943, "confounding": 944, "disgraced": 945, "mended": 946, "waves": 947, "semblance": 1627, "refuse": 948, "resemble": 949, "ransack'd": 950, "register": 951, "protestation": 952, "replied": 953, "untutored": 3386, "paper": 955, "brim": 956, "replies": 957, "smiling": 958, "roots": 959, "saucy": 960, "merchandized": 961, "figuring": 1066, "importune": 963, "deeds": 964, "hounds": 965, "ruining": 966, "tyrants": 967, "eye-balls": 968, "motley": 969, "distilled": 5610, "storm-beaten": 971, "govern'd": 972, "weeds": 973, "misuse": 974, "shooteth": 975, "resisteth": 976, "likeness": 977, "hereafter": 978, "fount": 979, "truths": 980, "eloquence": 981, "courses": 982, "found": 983, "play'd": 984, "put'st": 985, "bends": 986, "foolish-witty": 987, "missed": 988, "nurseth": 989, "darling": 990, "demure": 991, "belied": 992, "copesmate": 993, "qualify": 994, "commix'd": 995, "imagine": 996, "reproach": 997, "cheque'd": 5620, "owners": 999, "attainted": 1000, "sicken": 1001, "testament": 1002, "gazed": 1003, "forwards": 1004, "wilder": 1005, "number": 1006, "feeder": 1007, "gazer": 1008, "gazes": 1009, "narcissus": 1010, "stage": 1012, "guess": 1013, "heads": 1014, "guest": 1015, "jet": 1016, "threatening": 1017, "hallowed": 1018, "saint": 1019, "essays": 1020, "justly": 1021, "youngly": 1022, "relier": 1046, "fastly": 1024, "stifle": 1887, "grace": 1026, "defends": 1027, "determined": 1028, "marriage": 1029, "fights": 1030, "point'st": 1031, "defect": 1032, "livery": 1033, "new-fired": 1034, "sell": 1035, "self": 1036, "frail": 1038, "play": 1040, "swiftly": 1041, "effecting": 1042, "twine": 1043, "plat": 1044, "unused": 1045, "blunting": 1047, "singled": 1048, "reward": 5631, "seize": 1050, "covet": 1051, "sometimes": 1052, "cover": 1053, "angry-chafing": 1054, "reeleth": 1055, "barren": 1056, "quittal": 1057, "despise": 1058, "gold": 1059, "y'have": 1060, "hoisted": 1061, "viewest": 1062, "gripe's": 1063, "shouldst": 1064, "writes": 1065, "unjustly": 1067, "niggard": 1068, "gratis": 1069, "beams": 1070, "ceasing": 1071, "impregnable": 1072, "remedy": 1073, "compass": 1074, "banner": 1075, "distraction": 1076, "enemy": 1077, "pleasures": 1078, "cry": 1079, "cease": 5638, "obscure": 1081, "river": 1082, "set": 1084, "jade": 1085, "sex": 1086, "amorously": 1087, "see": 1088, "hoarsely": 1089, "outwardly": 1090, "presenteth": 1091, "maiden-tongued": 1092, "outward": 1093, "knees": 1094, "spirits": 1095, "guides": 5639, "rite": 1097, "monsters": 1098, "thrive": 1099, "knowing": 1100, "nimbly": 1101, "unlived": 1102, "mingling": 1712, "last": 1104, "thou": 1105, "opal": 1106, "dumbly": 1107, "timorous": 1108, "let": 1109, "approve": 1110, "load": 1111, "stone's": 1112, "majesty": 1113, "drunk": 1114, "loan": 1115, "hollow": 1116, "agents": 1117, "frosty": 1118, "brinish": 1119, "frosts": 1120, "worthless": 1121, "devil": 1122, "filth": 1123, "acceptance": 1124, "satire": 1125, "wood's": 1126, "firm": 1127, "champion": 1128, "fire": 1129, "infect": 1130, "what's": 1131, "dully": 5649, "awake": 1133, "struck": 2333, "handling": 1135, "uncertain": 1136, "hostess": 1137, "caged": 1138, "straight": 1139, "admire": 1140, "forgetting": 34, "error": 1142, "kissing": 1143, "brawny": 1144, "owed": 1145, "hoping": 58, "ducks": 1147, "tell-tale": 1148, "owes": 1149, "churl": 3424, "chase": 1151, "miscalled": 5469, "servitors": 1153, "inordinate": 5654, "snail": 1154, "viewing": 1155, "leaps": 1156, "climb": 1157, "early": 1158, "loathsome": 1159, "picks": 1160, "person": 1161, "obtain'd": 2701, "plagues": 1162, "cabins": 1163, "salve": 1164, "ill-resounding": 1165, "plagued": 1166, "night-wandering": 1167, "unto": 1168, "servilely": 1169, "lady": 2342, "hues": 278, "crying": 1172, "either's": 1173, "couple": 1174, "mischance": 1175, "suffering": 1176, "quest": 1177, "fortune": 2085, "formal": 1179, "governess": 1180, "tushes": 1181, "treason": 5735, "yields": 1182, "befall'n": 369, "tribes": 1184, "disorder": 1185, "canst": 1186, "methods": 1187, "spring": 1188, "sighs": 1189, "mighty": 1190, "sight": 1191, "curious": 1192, "pale": 1193, "momentary": 1194, "benefit": 2346, "barrenly": 1196, "temple": 1197, "son's": 453, "be": 1199, "obscures": 1200, "concealed": 478, "by": 1202, "eyne": 1203, "deserved": 1204, "wrinkles": 1205, "deserves": 1206, "ambush": 1207, "wrinkled": 1208, "repair": 1209, "into": 1210, "recreate": 1211, "spending": 1212, "chide": 1213, "suit": 1215, "redoubled": 1216, "opens": 1217, "strives": 1218, "servile": 2352, "elsewhere": 617, "graciously": 1221, "vowing": 1222, "line": 1223, "charmed": 1224, "immured": 1225, "went'--and": 1226, "up": 1227, "us": 1228, "maturity": 1229, "slander": 680, "consumed": 3435, "likewise": 1232, "influence": 1233, "rolling": 424, "chat": 1234, "religion's": 1235, "tarquin": 1236, "sunken": 1237, "actors": 1238, "scraps": 1239, "elements": 1240, "besiege": 1241, "faintly": 1242, "vantage": 5627, "sides": 1243, "destinies": 800, "age": 1246, "darksome": 1247, "fresh": 1248, "sin-concealing": 1249, "having": 1250, "saying": 215, "melts": 1252, "scratch": 1253, "soften": 1254, "stops": 5665, "amiss": 1256, "agues": 1257, "seemed": 1258, "trampling": 1259, "complain'd": 1260, "glows": 1261, "show'd": 1262, "time-beguiling": 1263, "young": 1264, "send": 1265, "outwards": 1266, "debarred": 1267, "sent": 1269, "self-will": 1270, "rain'd": 1271, "panting": 1272, "languished": 1273, "well-painted": 1274, "scanted": 1275, "wipe": 1276, "false-speaking": 1277, "try": 1278, "eve's": 1279, "race": 1280, "rack": 1281, "encloses": 1282, "sovereign": 5464, "unprofitable": 1284, "ever-fixed": 5670, "enclosed": 1285, "odd": 1286, "victor": 1287, "ungrown": 1288, "love-lacking": 1289, "waning": 1290, "expressed": 1291, "henceforth": 1292, "bird": 1293, "unmask": 5672, "led": 1294, "leg": 1295, "gathered": 1296, "poverty": 1297, "great": 1298, "receive": 1299, "survey": 1300, "defeat": 1301, "opinion": 1302, "makes": 1303, "form'd": 1304, "sire": 1305, "whoe'er": 1306, "ask'd": 1336, "neighs": 1308, "desiring": 1309, "standing": 1310, "cheered": 1311, "bush": 1312, "next": 1313, "doubt": 1314, "immodestly": 1315, "feelingly": 1316, "pensiveness": 1317, "midday": 1318, "pencil": 1319, "babe": 1320, "infamy": 1321, "mend": 227, "sharply": 1324, "gladly": 1325, "charity": 1326, "balls": 1327, "this": 1328, "challenge": 1329, "clients": 1330, "pour": 1331, "zealous": 5679, "thin": 1333, "cherubin": 1334, "scatter": 1335, "weaker": 1307, "bent": 1337, "process": 1338, "reedy": 1339, "high": 1340, "bend": 1341, "slip": 1342, "pieced": 1343, "purposed": 1344, "paws": 1345, "trumpet": 1346, "see'st": 1347, "paled": 1348, "delay": 1349, "procured": 1350, "mightst": 1351, "rough-grown": 1352, "stand": 5683, "incaged": 1354, "aspiring": 1355, "tied": 1356, "fits": 1357, "marrow": 1358, "hawk": 1359, "untrimmed": 1360, "element": 1361, "writ": 1362, "allow": 1363, "pyramids": 1364, "counted": 1365, "thigh": 1366, "transfix": 1367, "move": 1368, "o'erlook": 1369, "perfect": 1370, "refusest": 1371, "decay": 1372, "excuse's": 2663, "shudder": 1374, "putrified": 1375, "thieves": 1376, "stalled": 1377, "physicians": 1378, "kiss": 1379, "bar": 3468, "lucretia's": 1381, "concave": 1382, "delightful": 1383, "truth": 1384, "scorch": 1385, "glasses": 1386, "doing": 1387, "society": 1388, "decays": 1389, "tenth": 1390, "wander": 1391, "witness": 1392, "singular": 1393, "veil'd": 1394, "venom": 1395, "frowns": 1646, "plaits": 4976, "perish": 1397, "reaves": 1398, "greedy": 1399, "graze": 1400, "tempt": 1401, "thrust": 1683, "reposed": 1403, "honour's": 1404, "spill": 1405, "could": 1406, "scars": 1407, "length": 1714, "hindering": 1409, "blown": 1410, "pines": 1411, "pensived": 1412, "feasts": 1413, "soothing": 1414, "clepes": 1415, "owner": 1416, "blows": 1417, "pined": 1418, "ordering": 1419, "travelled": 1420, "painful": 1421, "back": 4434, "enforcement": 1422, "darest": 1423, "steel": 1424, "unlooked": 1425, "beseem": 1426, "wail'd": 2951, "jollity": 1428, "hillocks": 1429, "steep": 1430, "vengeful": 1431, "accusing": 1432, "false": 1433, "shrinks": 1434, "beggar": 1435, "abomination": 1436, "gently": 1437, "refigured": 1438, "gentle": 1439, "o'erwhelming": 1440, "moisten'd": 1441, "awed": 1442, "chief": 1443, "adjunct": 1444, "wax-red": 1445, "babes": 1446, "lily": 1943, "flint-hearted": 1448, "privilage": 1449, "courtesy": 1450, "cipher": 1451, "preposterously": 1976, "bred": 1453, "stronger": 1454, "widow's": 2014, "perceiving": 1456, "wounded": 1457, "painting": 1458, "new-waxen": 1459, "fact": 1460, "rainbows": 1461, "bring": 1462, "brine": 1463, "rough": 1464, "pause": 1465, "unbless": 3286, "mute": 1467, "jar": 1468, "should": 1469, "seemeth": 1470, "wretchedness": 1471, "hope": 1472, "meant": 2824, "cranks": 1474, "bonds": 2114, "familiar": 1476, "offence's": 1477, "summon": 1478, "stuff": 1479, "rein": 1480, "strengthened": 1481, "frame": 1482, "unacted": 1483, "tyranny": 1485, "destiny": 1486, "insulting": 1487, "deep-sore": 1488, "injustice": 1489, "wiry": 1490, "down-rased": 1491, "ends": 1492, "weary": 1493, "staring": 1494, "figured": 1495, "drum": 1496, "doteth": 1497, "invited": 1498, "streams": 2309, "brain-sick": 1500, "conclude": 1501, "incest": 1502, "whispering": 1503, "worth's": 1504, "remorseless": 1373, "wormwood": 1505, "dazzling": 1506, "whate'er": 1507, "feather": 1508, "waste": 1509, "deflower": 1510, "suppliant's": 1511, "adon": 1512, "fortress'd": 1513, "neighbour": 1514, "resort": 5847, "hateful": 1515, "ravens": 2414, "wearied": 1517, "sourly": 1518, "loathed": 1519, "coals": 1520, "apparitions": 1521, "groin": 1522, "sith": 1523, "ripe": 1524, "lascivious": 2468, "tenor": 1527, "sits": 1528, "greater": 1529, "ransom": 1530, "denial": 1531, "jennet": 1532, "valour": 2493, "balm": 1534, "balk": 1535, "drink": 1536, "upon": 1537, "enfranchising": 2392, "boding": 1539, "dust": 1540, "sing'st": 1541, "audit": 1542, "off": 1543, "colour": 1544, "friendship's": 1545, "patterns": 1546, "command": 1547, "oft": 1548, "self-example": 1549, "lest": 1550, "negligence": 1551, "flesh": 2620, "gulls": 1553, "gentlest": 1554, "colour'd": 3503, "web": 1556, "lattice": 2668, "wet": 1558, "government": 1559, "inundation": 1560, "whispers": 1561, "five": 2713, "lightless": 1563, "fools": 1322, "mistrustful": 2747, "nerves": 2754, "sinewy": 2765, "inconstant": 1568, "whither": 1569, "sinews": 1570, "thief": 1571, "immortal": 1572, "transport": 1574, "shone": 1575, "passion": 1576, "o'ertake": 1577, "wither'd": 1578, "schedule": 1579, "posterity": 1580, "imaginary": 1581, "coldly": 1582, "hiding": 1583, "hied": 2870, "murd'rous": 2871, "puts": 3509, "parley": 1587, "cloud-eclipsed": 1588, "seeds": 1589, "hies": 1590, "gainer": 1591, "letters": 1592, "strumpet": 1593, "crooked": 5554, "suborned": 1594, "all-too-timeless": 1595, "recketh": 3512, "spots": 1597, "watchman": 1598, "grief's": 1599, "function": 1600, "begg'd": 1601, "delivers": 1602, "count": 1603, "evident": 3026, "shrunk": 1605, "smooth": 1606, "triumphant": 1607, "placed": 1608, "books": 1609, "monument": 1610, "bearing": 1611, "rightly": 1612, "denote": 1613, "hearers": 1614, "ink": 1615, "endeared": 1616, "nursed": 1617, "planting": 1618, "compared": 1619, "variety": 3108, "deadly": 1621, "forests": 1622, "slumbers": 1623, "compares": 1624, "behold": 1625, "beseechers": 1626, "repeat": 5415, "oppression": 1628, "embracing": 2405, "chance": 1630, "repeal": 1631, "veil": 1632, "vein": 1633, "ghost": 1634, "love-kindling": 1635, "rule": 1636, "aetna": 1637, "gardens": 3209, "mansion": 1639, "saved": 1640, "effectually": 1641, "orpheus": 1642, "out-bragg'd": 1643, "chill": 293, "worth": 1645, "favours": 1396, "amorous": 1647, "women's": 1648, "drone-like": 1649, "replication": 1650, "march'd": 5743, "ceased": 1652, "enrich'd": 1653, "sneaped": 1654, "quaking": 1655, "triumph": 1656, "bubbling": 1657, "horn": 1658, "yieldings": 1659, "repetition": 6409, "religious": 1660, "above": 1661, "murther": 1662, "told": 1663, "sinks": 1664, "revels": 1665, "gleam'd": 1666, "kindred": 1667, "equals": 1668, "pluto": 1669, "pursuit": 1670, "a-doting": 1671, "daughter": 1672, "smoky": 1673, "far-off": 1674, "smoke": 1675, "appaid": 1676, "bettered": 1677, "doleful": 1678, "glittering": 1679, "high-pitch'd": 1680, "envious": 1681, "smother'd": 1682, "shun": 1402, "seizeth": 1684, "glance": 1685, "absolution": 1686, "plot": 1687, "recured": 298, "world's": 1689, "press'd": 1690, "unadvised": 1691, "abusing": 1692, "plenitude": 1693, "reign": 1694, "pierced": 1695, "continual": 1696, "striving": 1697, "word": 1698, "wore": 1699, "err": 1700, "work": 1701, "eclipse": 1702, "worm": 1703, "ere": 1704, "merely": 2725, "souring": 1705, "radiance": 1706, "serpent": 1707, "mid-day": 1708, "cited": 1709, "heartless": 1710, "impair": 1711, "provide": 1713, "honour'd": 1408, "far": 5759, "fever": 1717, "after": 1718, "lay": 1719, "suing": 1720, "law": 1721, "lap": 1722, "o'erflows": 1723, "hasty": 1724, "greet": 1725, "purging": 1726, "haste": 1727, "worst": 5763, "wouldst": 1729, "minded": 1730, "modesty": 1731, "office": 1732, "consent": 1733, "satisfied": 1734, "assay'd": 1735, "bestow'st": 1736, "chamber-door": 1737, "supplicant": 1738, "securely": 2420, "vents": 1740, "savour": 4656, "then": 1742, "them": 1743, "affected": 1744, "remission": 1745, "thee": 1746, "break": 1747, "band": 623, "shameful": 1749, "they": 1750, "exhaled": 1751, "rocky": 1752, "slavery": 1753, "rocks": 1754, "feeds": 1755, "bells": 3553, "observance": 1757, "jocund": 3554, "crimes": 1759, "extincture": 1760, "flock": 1761, "slew": 1762, "forty": 1763, "black'st": 1764, "remorse": 1765, "medicine": 1766, "marigold": 1767, "forth": 1768, "mourning": 1769, "admits": 1770, "throbbing": 1771, "delves": 1772, "created": 1773, "renew": 1774, "character'd": 1775, "unlock'd": 1776, "vulgar": 1777, "render": 1778, "face's": 1779, "supposing": 3556, "delicious": 4227, "thick": 1782, "bequest": 1783, "immodest": 1784, "airy": 1785, "dogs": 1786, "rejected": 1787, "wastes": 1788, "secrecies": 1789, "wasted": 1790, "mercy": 1791, "guile": 1792, "seated": 4339, "glorifies": 1794, "folly's": 243, "guilt": 1796, "iron": 1797, "powers": 1798, "respecting": 4367, "enchanted": 1800, "manner": 1801, "contents": 1802, "forced": 4393, "strength": 1804, "laden": 1805, "comfort-killing": 1806, "subduing": 1807, "subjects": 1808, "luxury": 1809, "forces": 1810, "pilgrimage": 1811, "circles": 1812, "maiden": 1813, "sue": 5779, "circled": 1815, "grave": 1816, "foul-reeking": 1817, "nostrils": 1818, "accounted": 1819, "sun": 5780, "fitted": 1821, "reserve": 1822, "love-god": 1823, "renewed": 2328, "enjoyer": 1824, "subtle": 1825, "enjoyed": 1826, "blotting": 1827, "wasteful": 1828, "deepest": 1829, "pursuing": 1830, "do": 1831, "forsworn": 1832, "leisure": 1833, "yielded": 1834, "gored": 1835, "haunted": 1836, "congealed": 1837, "headlong": 1838, "cleanly": 1839, "runs": 1840, "exchanged": 1473, "children's": 1841, "increaseful": 1842, "steal": 1843, "steam": 1844, "unprovident": 1845, "wond'ring": 1846, "observed": 1847, "depends": 1848, "cattle": 1849, "discontents": 1850, "draws": 1851, "bett'ring": 1852, "away": 1853, "afloat": 1854, "bier": 1855, "rushing": 331, "chiding": 1857, "tainted": 1858, "drawn": 1859, "caves": 1860, "we": 1861, "love-suit": 1862, "terms": 1863, "assays": 1864, "seem'd": 1865, "unfold": 1866, "foes": 1867, "coy": 1868, "ill": 1869, "brag": 1870, "receives": 1871, "exceeds": 1872, "groans": 1873, "labour'd": 1874, "spear": 1875, "heals": 1876, "speak": 1877, "petty": 1878, "unhappily": 1879, "short-jointed": 1880, "condemned": 1881, "presagers": 336, "incertainty": 1883, "thrice": 1884, "duties": 1885, "easy": 337, "diminish'd": 1888, "gracious": 1889, "applied": 1890, "physician": 1891, "harms": 1892, "espoused": 341, "air": 1894, "aim": 1895, "aid": 1896, "voice": 1897, "weakens": 4948, "crowning": 1899, "sting": 1900, "penetrable": 1901, "brake": 1902, "imprison'd": 1903, "wooing": 1904, "confirmed": 1905, "patent": 1906, "bedchamber": 1907, "imperiously": 1908, "wheel": 1909, "trustless": 1910, "swell": 1911, "rail": 1011, "evil": 1913, "hand": 1914, "faiths": 1915, "blamed": 1916, "kept": 1917, "thy": 1918, "singleness": 1919, "humble": 1920, "ragged": 1921, "client": 1922, "humbly": 1923, "the": 1924, "mingle": 1925, "gods": 1926, "repose": 1927, "curious-good": 1928, "farther": 1929, "swears": 1930, "adding": 1931, "hills": 1932, "compeers": 1933, "hasting": 1934, "tyrannize": 1935, "alchemy": 1936, "belongs": 1937, "chides": 1938, "fares": 1939, "bastards": 1940, "bastardy": 1941, "hairless": 1942, "lack'd": 1447, "deep-drenched": 1944, "night": 1945, "antique": 1946, "flatter": 1947, "all-oblivious": 1948, "short-numbered": 1949, "odours": 1950, "born": 1951, "huswife": 1952, "bore": 1953, "purple": 1954, "comments": 1955, "honoured": 1956, "denied": 1957, "beating": 1958, "peer": 1960, "flaws": 1961, "peep": 1962, "properties": 1963, "theirs": 1964, "coral": 1965, "months": 1966, "bethinking": 1967, "cherish": 1968, "treble": 1969, "digestion": 1970, "mantle": 1971, "wasting": 1972, "pays": 1973, "sparing": 1974, "bound": 1975, "device": 1452, "pour'st": 1977, "lewd": 1978, "strangely": 1979, "unrespected": 1980, "fight": 1981, "silver-melting": 1982, "way": 1983, "wax": 1984, "dewy": 1985, "wat": 1986, "was": 1987, "war": 1988, "seem'st": 1989, "diligence": 1990, "becoming": 1991, "sundry": 1992, "priam": 1993, "forgetful": 1994, "ursurper": 1995, "astonished": 1996, "true": 1997, "purl'd": 1998, "absent": 1999, "dowry": 2000, "crows": 2001, "for't": 2002, "crystal": 2003, "anew": 2004, "strong-neck'd": 2005, "bedrid": 2006, "horses": 5804, "digression": 2008, "evidence": 2009, "howling": 2010, "subsist": 2011, "promised": 2012, "prayer": 2013, "face": 1455, "dying": 2015, "thriftless": 2016, "falsely": 2017, "holding": 2018, "unwilling": 2019, "welcome": 2020, "first-born": 2021, "mightily": 2022, "birth-hour's": 2023, "castaway": 2024, "paces": 2025, "together": 2026, "pineth": 2027, "loyal": 2028, "cheater": 2029, "precedent": 2030, "glow-worms": 2031, "songs": 2032, "dance": 2033, "engrafted": 2034, "battle": 2035, "scowling": 2036, "grape": 2037, "tusk": 2038, "terror": 2039, "panteth": 2040, "congest": 2041, "trouble": 2042, "blast": 2043, "brows": 2044, "feeble": 2045, "soul's": 2046, "perceived": 2047, "presented": 2048, "turns": 2049, "proud-pied": 2050, "gun": 2051, "miss'd": 2052, "woven": 2053, "brave": 2054, "recall'd": 2055, "cost": 2056, "scarcity": 2057, "forging": 2058, "helpless": 2059, "tempest": 2060, "art's": 2061, "fleet'st": 2062, "curse": 2063, "appear": 2064, "sugar'd": 2065, "heaviness": 2066, "assistance": 2067, "curst": 2068, "barr'd": 2069, "appeal": 2070, "satisfy": 2071, "daunts": 2072, "whiteness": 2073, "gorge": 2074, "roaring": 2075, "appears": 2076, "change": 2077, "night-owl": 2078, "burnish'd": 2079, "flames": 2080, "trial": 2081, "shifting": 2082, "pillow": 2083, "homeward": 2084, "lending": 2086, "shaming": 2087, "retires": 2088, "or": 5686, "primrose": 2089, "prove": 2090, "captivate": 2091, "live": 2092, "entrance": 2093, "towers": 2094, "car": 2095, "cat": 2096, "purge": 2097, "hardest": 2098, "can": 2099, "stewards": 2100, "breeds": 2101, "spy": 2102, "dedicated": 2103, "hears": 2104, "saith": 2105, "well-tuned": 5820, "heard": 2107, "fortunes": 2108, "chin": 2109, "purity": 2110, "slackly": 2111, "chid": 2112, "bankrupt": 2113, "means": 2864, "trophies": 2115, "lour'st": 2116, "write": 2117, "growth's": 2118, "gaping": 2119, "armies": 2120, "wrong'st": 2121, "bawd": 2122, "peerless": 2123, "countermand": 2124, "sinon": 2125, "flourish": 2126, "remember": 2127, "candles": 2128, "dishonoured": 2129, "gavest": 2130, "crept": 2131, "offend": 2132, "tormenteth": 2133, "serving": 2134, "receivest": 2135, "indeed": 2136, "forfeit": 2137, "swiftest": 2138, "consulting": 2139, "bewitching": 2140, "ended": 2141, "cold": 2142, "still": 2143, "birds": 2144, "trifle": 2145, "acknowledge": 2146, "conquerors": 2147, "curls": 2148, "forms": 2149, "founts": 2150, "immortality": 2151, "spacious": 2152, "dreadfully": 2153, "play'st": 2154, "correspondence": 2155, "halt": 4585, "wound'st": 2157, "flint": 2158, "half": 2159, "not": 2160, "now": 2161, "nor": 2162, "enacted": 2163, "wont": 2164, "disjoin'd": 2165, "lies": 3615, "servant": 2167, "drop": 2168, "vexation": 2170, "another's": 2171, "fires": 2172, "year": 2173, "hurries": 2174, "hymns": 2175, "pluck'st": 2176, "shown": 2177, "space": 2178, "thirst": 2179, "increase": 2180, "receiving": 2181, "shows": 2182, "thong": 2183, "cars": 2184, "sweet-seasoned": 2185, "rebel": 2186, "care": 2187, "age's": 2188, "kingdoms": 2189, "honest": 2190, "seest": 2191, "tangled": 2192, "new-sprung": 2193, "outcry": 2194, "support": 2195, "blind": 2196, "striking": 2197, "sad-tuned": 2198, "consecrate": 2199, "directly": 2200, "ill-used": 2201, "ring": 2202, "size": 2204, "sheep": 152, "toss'd": 2206, "checked": 2207, "silent": 2208, "caught": 2209, "breed": 2210, "tragic": 2211, "friend": 2212, "sharp'st": 2213, "pomp": 2214, "that": 2215, "brains": 2216, "flowers": 2217, "than": 2218, "bewray'd": 2219, "sin's": 2220, "transferred": 2221, "happy": 2222, "angel": 2223, "slay": 2224, "correction": 2225, "perfumes": 2226, "anger": 2227, "high-proud": 2228, "snout": 2229, "begin": 2230, "prick": 2231, "price": 2232, "successive": 2233, "brutus": 2234, "sunset": 2235, "slaves": 2236, "dispersed": 2237, "erred": 2238, "engirt": 2239, "ground": 2240, "poor-rich": 2241, "title": 2242, "stained": 2243, "only": 2244, "inventions": 2245, "stain": 2246, "malcontent": 2247, "froward": 2248, "cannon": 2249, "limbecks": 2250, "drown'd": 2251, "truly": 2252, "whiles": 2253, "cannot": 2254, "honours": 2255, "seldom": 2256, "baits": 2257, "entomb": 2258, "husband": 2259, "monarchs": 2260, "famine": 601, "asleep": 2262, "flatly": 2263, "sport": 2264, "reason's": 2265, "colours": 2266, "complexion": 2267, "between": 2268, "import": 2269, "harshsounding": 2270, "notice": 2271, "engraft": 3637, "discloses": 2501, "pluck": 2274, "blame": 2275, "moans": 2276, "profitless": 2277, "comes": 2278, "impediments": 742, "labours": 2280, "madness": 2281, "dispatch": 2282, "wreaths": 2283, "learning": 2284, "proved": 2285, "olives": 2286, "cares": 2287, "dangers": 2288, "informer": 2289, "straying": 2290, "wounds": 832, "graff": 3640, "beauty's": 2293, "foggy": 2294, "masonry": 2295, "countless": 2296, "these": 2297, "winks": 2298, "late-embarked": 2299, "dregs": 2300, "forbear": 2301, "soil": 2302, "commander": 2303, "embrace": 2304, "spleens": 2305, "heels": 2306, "commanded": 2307, "food": 2308, "figures": 1499, "noble": 2310, "cupid's": 2311, "foam": 2312, "fruit": 2313, "nobly": 2314, "enchanting": 2315, "purer": 2316, "bondage": 2317, "severe": 2318, "louring": 2319, "charged": 2320, "fester": 2321, "armour": 2323, "accumulate": 5859, "storming": 1083, "touch": 2326, "speed": 2327, "death": 1103, "unwooed": 2329, "thinking": 2330, "senseless": 2331, "verse": 2332, "mournful": 1134, "never-conquer'd": 2334, "real": 2335, "laundering": 1525, "read": 2337, "offence": 2338, "basest": 2339, "earnest": 2340, "listening": 2341, "reap": 1170, "ruled": 2343, "express'd": 2344, "miracle": 2345, "oblivion": 1195, "beguiled": 2347, "t": 2348, "downward": 2349, "falsehood": 2350, "verbal": 2351, "tragedies": 1219, "passions": 2353, "perverse": 2354, "felt": 3651, "strained": 2356, "burthens": 2357, "seducing": 2358, "innocence": 2359, "assemble": 2360, "throw": 2361, "piety": 2362, "journey": 3653, "wolf": 2364, "bear'st": 2365, "long-lived": 2366, "variable": 447, "your": 2369, "grates": 2370, "prepare": 2371, "removing": 2372, "start": 2373, "stealth": 2374, "gaze": 4764, "low": 2376, "lot": 2377, "immaculate": 2378, "groan": 2379, "delayed": 2380, "fraud": 2381, "niggarding": 2382, "self-same": 2383, "sadness": 2384, "intents": 2385, "falseness": 2386, "subdue": 2387, "describe": 2388, "moved": 2389, "mover": 2390, "moves": 2391, "unwelcome": 1538, "judgment's": 2393, "thither": 2394, "key-cold": 2395, "you": 2396, "poor": 1567, "perils": 2398, "constrain'd": 2399, "suited": 2400, "torches": 2401, "building": 2402, "untidy": 2403, "repay": 2404, "mourner": 1629, "banishment": 2406, "pointing": 2407, "franticly": 2408, "unrest": 2409, "bequeath": 2410, "espied": 2411, "mermaid's": 2412, "dreadful": 2413, "tear-stained": 1516, "sustain": 2415, "subtleties": 2416, "very": 2417, "coloured": 2418, "vermilion": 3664, "begot": 1739, "heaven": 2421, "ceaseless": 2422, "wantonness": 2424, "relenting": 2425, "unfinish'd": 2426, "i'll": 2427, "fence": 2428, "streets": 2429, "gyves": 2430, "befriends": 2431, "conscience": 2432, "darkness": 2433, "learned": 2434, "late-sack'd": 2435, "loose": 2436, "answers": 2437, "out-stripping": 2438, "excess": 2439, "depend": 2440, "enjoy'd": 2441, "creeps": 2442, "loseth": 2443, "losses": 2444, "well-breath'd": 2445, "sealing": 2446, "tenderer": 2447, "impiety": 2448, "throng'd": 2449, "tendered": 2450, "slavish": 2451, "globes": 2452, "taker": 2453, "takes": 2454, "answered": 3679, "contains": 2456, "abstaining": 2457, "taken": 2458, "injury": 2459, "unlearned": 2460, "sour-faced": 3681, "excuse": 2462, "dian's": 2463, "broke": 2464, "mounted": 2465, "boll'n": 2466, "suffered": 3683, "lust": 1526, "offended": 2469, "nine": 2470, "history": 2471, "visage": 2472, "phrase": 2473, "firmly": 2474, "oratory": 2475, "orators": 2476, "chopt": 2477, "heart's": 2478, "uncheerful": 6166, "tried": 2479, "rude": 2480, "derived": 2481, "triumphs": 2482, "tries": 2483, "invasion": 2484, "a": 2485, "blush": 2486, "dread": 2487, "contrives": 2488, "perjured": 2489, "banks": 2490, "gav'st": 2491, "dream": 2492, "concealing": 1533, "help": 2494, "displacest": 2495, "soon": 2496, "held": 2497, "ta'en": 2498, "committed": 2499, "hell": 2500, "fanning": 2273, "over-handled": 2502, "teeming": 2503, "fruitful": 2504, "absence": 2505, "fool": 2506, "pleads": 2507, "worthier": 2508, "ye": 2509, "vomit": 2510, "foot": 2511, "towering": 2512, "gaol": 2936, "imprisoned": 2513, "bless": 2514, "stopped": 2516, "blest": 2517, "minstrels": 2518, "fairy": 2519, "heavy": 2520, "restless": 2521, "jaws": 2522, "debaters": 2523, "beyond": 2524, "heave": 2525, "event": 2526, "limed": 3696, "wedlock": 2528, "since": 2529, "publish": 2530, "fountain": 2531, "issue": 2532, "sympathized": 2533, "reason": 2534, "base": 2535, "dire": 2536, "put": 2537, "hapless": 2538, "know'st": 2539, "cheering": 2540, "uncertainly": 2541, "expecting": 2542, "daisy": 2543, "corrupting": 2544, "long-experienced": 2545, "arm'd": 4790, "antiquity": 2546, "elder": 2547, "mist": 2548, "miss": 2549, "astonish'd": 2550, "blow'st": 2551, "utters": 2552, "horse": 2553, "obedience": 2555, "double-vantage": 459, "eddy": 2557, "hundred": 2558, "kennell'd": 2559, "merciless": 2560, "selling": 2561, "passed": 5905, "flatters": 2563, "bower": 2564, "dissemble": 2565, "authors": 2566, "flattery": 2567, "grew": 2568, "kindly": 2569, "morning's": 2628, "anticipate": 2571, "grey": 2572, "shallowest": 2573, "premeditate": 2574, "kindle": 2575, "toward": 2576, "suffer'd": 2577, "juice": 2578, "sheet": 2579, "imperfect": 5908, "sensual": 2581, "lie": 2582, "trance": 2583, "flaming": 2584, "swallowing": 2585, "labour": 2586, "lip": 2587, "useless": 2588, "unconstrained": 2589, "towards": 2590, "quoth": 2591, "quote": 2592, "eater": 2593, "breedeth": 2594, "bridle": 2596, "amazeth": 2597, "o'ercharged": 2598, "chronicle": 2599, "sturdy": 2600, "arising": 2601, "clear": 2602, "unbred": 2603, "clean": 2604, "convertest": 2605, "eisel": 2606, "blend": 2607, "hips": 2608, "tincture": 2609, "chastity's": 2610, "league": 2611, "rhymers": 2612, "registers": 2613, "heavens": 2614, "begets": 2615, "sportive": 2616, "northern": 2617, "justice": 2618, "chain'd": 2619, "less": 1552, "beauteous": 2621, "ensconced": 2622, "painter's": 2623, "descant'st": 2624, "unswept": 2625, "trees": 2626, "feels": 2627, "lament": 2570, "alteration": 2629, "poisoned": 2630, "peel'd": 2631, "throwing": 2632, "plausibly": 2633, "o'ersways": 2634, "descriptions": 2635, "mediators": 2636, "lily's": 2637, "close": 2638, "hasteth": 2639, "revolution": 5896, "wot": 2640, "woo": 2641, "won": 2642, "woe": 2643, "durst": 3021, "afflicted": 2645, "tibey": 2646, "pictured": 2647, "sleided": 2648, "intending": 2649, "poorer": 2650, "invisible": 2651, "dally": 2652, "both": 2653, "answer'd": 2654, "secrets": 2655, "adored": 2656, "anon": 2657, "forgotten": 2658, "usest": 2659, "onward": 2660, "battery": 2661, "manners": 2662, "despitefully": 2664, "liker": 2665, "likes": 2666, "along": 2667, "arrest": 1557, "stamp": 2669, "mutiny": 2670, "low-declined": 5924, "delights": 2672, "dame": 2673, "lived": 2674, "partly": 2675, "else": 2676, "determination": 3210, "liver": 2678, "bidding": 2679, "whetteth": 2680, "utmost": 2681, "look": 2682, "conspirator": 2683, "invocations": 2684, "pace": 2685, "while": 2686, "thought's": 2687, "guide": 2688, "costly": 2689, "straggling": 2690, "is't": 3290, "confound": 2692, "ready": 2693, "fairer": 2694, "grant": 2695, "belong": 2696, "marrow-eating": 2697, "shag": 2698, "madly": 2699, "composition": 2700, "conflict": 3352, "pity-pleading": 2702, "used": 2703, "wanteth": 2704, "taught'st": 2705, "arbitrators": 2706, "user": 2707, "older": 2708, "grind": 2709, "coffer-lids": 2710, "pricks": 2711, "clears": 2712, "cedar": 1562, "grossly": 2714, "cave": 2715, "exploits": 2716, "bearer": 2717, "flatter'd": 2718, "recounting": 3725, "wounding": 2721, "decayed": 2722, "cherries": 3513, "questioned": 2724, "remaining": 3526, "tongue's": 2726, "march": 2727, "lacking": 2728, "showing": 2729, "dearly": 2730, "foul-cankering": 2731, "wings": 2732, "outright": 2733, "inviting": 2734, "boar's": 2735, "strife": 2736, "lucretia": 2737, "translated": 2738, "diapason": 2739, "wrack": 2740, "brakes": 2741, "wombs": 2742, "largeness": 2743, "fathers": 2744, "creation": 2745, "some": 2746, "lips": 2748, "delivered": 3649, "reckon": 5934, "kind-hearted": 3678, "spoil'd": 2752, "run": 2753, "become": 1566, "plots": 3729, "batt'ring": 3736, "troops": 2757, "shine": 2758, "faith": 2759, "aye": 2760, "hush'd": 2761, "display'd": 2762, "silence": 2763, "seeing": 2764, "within": 2766, "debateth": 3802, "smells": 2768, "worshipper": 2769, "besieged": 2770, "himself": 2771, "governs": 2772, "healthful": 2773, "frost": 2774, "hail": 2775, "newer": 2776, "reek": 2777, "warlike": 2778, "dull": 2779, "bevel": 2780, "heaven-hued": 2781, "immure": 239, "foresight": 2783, "politic": 2784, "wicked": 2785, "vassalage": 2786, "back'd": 2787, "mindful": 2788, "chafes": 2789, "surmise": 2790, "strong-tempered": 3979, "cancell'd": 2792, "sullen": 2793, "fears": 2794, "charactered": 2795, "clamours": 2796, "contenting": 2797, "nay": 2798, "wished": 6159, "smiles": 2799, "draw": 2800, "princely": 2801, "pretended": 2802, "all-to": 2803, "smiled": 2804, "resolving": 2805, "heats": 2806, "she's": 2807, "berries": 2808, "deformed'st": 2809, "nuns": 2810, "go": 2811, "ruminate": 2812, "compact": 2813, "margent": 2814, "attired": 2815, "friendly": 2816, "virtuous": 2817, "murderous": 2818, "wave": 2819, "rebuked": 2820, "telling": 2821, "yourselves": 2822, "kindled": 2823, "compassionate": 2825, "hive": 2826, "verdict": 2827, "cloister": 2828, "betwixt": 2829, "alt'ring": 4253, "sistering": 2831, "waking": 2832, "jump": 2833, "issueless": 2834, "decrees": 2835, "plays": 2836, "cell": 2837, "rotten": 2838, "rotted": 2839, "melancholy": 2840, "collatinus": 5953, "following": 2842, "scythe": 2843, "conceited": 2844, "ripe-red": 2845, "adulterate": 2846, "flap-mouth'd": 2847, "deserts": 5955, "noon-tide": 2849, "chant": 2850, "overseen": 2851, "out-worn": 2852, "repel": 2853, "nameless": 2854, "grained": 3751, "win": 2856, "manage": 2857, "wit": 2858, "fiend": 6209, "cloud": 2859, "remains": 2860, "feeling-painful": 2861, "weak-made": 2862, "mix'd": 2863, "uneared": 2865, "reflects": 2866, "cheeks": 2867, "pretty": 2868, "becomes": 2869, "sister": 1584, "drumming": 1585, "looketh": 2872, "crosses": 2873, "meek": 2874, "consort": 2875, "meed": 2876, "ride": 2877, "crossed": 2878, "servants": 2879, "meet": 2880, "drops": 2881, "dropt": 2882, "vaunt": 2883, "control": 2884, "betray'd": 2885, "ushers": 2886, "sought": 2887, "darkening": 2888, "conceit": 1141, "sickle's": 2889, "household's": 2890, "conquers": 2891, "fouler": 2892, "canker": 2893, "comprehends": 2894, "consecrated": 2895, "lordly": 2896, "prays": 2897, "favourites": 2898, "sightless": 2899, "offences": 2900, "including": 4719, "brood": 2902, "scornfully": 3761, "brook": 2904, "assign'd": 2905, "him": 5968, "mountain-spring": 2907, "sword": 3762, "sweets": 2909, "night-waking": 2910, "stout": 2911, "hands": 2912, "front": 2913, "black-faced": 2914, "slide": 2915, "shaking": 2916, "legions": 2917, "beshrew": 2918, "map": 3767, "ills": 2919, "weepingly": 2920, "death-worthy": 2921, "sands": 2922, "burden-wise": 2923, "measure": 4875, "prizing": 4882, "marigolds": 2926, "actor": 2325, "sway'st": 2928, "confess": 2929, "gazeth": 2930, "beseech'd": 4907, "cause": 2932, "one's": 2933, "withering": 2934, "darkly": 2935, "attending": 4216, "princess": 2937, "condemn'd": 2938, "determining": 2939, "ask": 2940, "times": 2941, "counterpart": 2942, "keen": 2943, "sorrow's": 2944, "self-trust": 2945, "glories": 4997, "pitied": 2947, "possessing": 2948, "powerful": 2949, "loveliness": 4036, "steed": 1427, "flows": 6040, "quality": 2952, "bears": 2953, "embracements": 2954, "forgery": 2955, "declines": 5976, "prouder": 2957, "fairest": 2958, "prone": 2959, "ruby-colour'd": 2960, "slaketh": 2961, "lists": 2962, "prefiguring": 5118, "spites": 5123, "soundless": 2965, "spurn": 2966, "aught": 2967, "girdle": 2968, "churlish": 2969, "beg": 2970, "bed": 2971, "bee": 2972, "claim": 2973, "transgression": 2974, "body's": 2975, "confirm'd": 2976, "bare": 5977, "enforced": 2978, "torment": 2979, "need": 2980, "lock'd-up": 2981, "sings": 2982, "bastard": 2983, "able": 2984, "compacted": 5983, "instance": 2986, "pursues": 2987, "lectures": 2988, "adieu": 2989, "rigol": 2990, "rigor": 2991, "achilles": 2992, "awe": 2993, "expired": 2994, "truce": 2995, "hand's": 2996, "proceedings": 2997, "elysium": 2998, "deface": 2999, "impression": 3000, "wilful": 3001, "couldst": 3002, "poesy": 3003, "many's": 3004, "soldiers": 3005, "dwell'd": 3006, "obsequious": 3007, "envy": 5357, "untimely": 3009, "tire": 3010, "world-without-end": 5375, "hector": 3012, "baser": 3013, "bases": 3014, "fuel": 3015, "achieve": 3016, "accessary": 3017, "doubting": 3018, "alabaster": 3019, "joint": 5418, "leases": 3022, "endless": 3023, "gray": 3024, "other's": 5990, "joyless": 6064, "places": 1604, "gust": 3027, "imperious": 3028, "gush": 3029, "contain": 3030, "tunes": 3031, "widow": 3032, "spotted": 3033, "outbraves": 3034, "burying": 3976, "pitch": 3787, "orphan": 3037, "obey'd": 3038, "legacy": 3039, "desperate": 3040, "rider's": 3041, "missing": 3042, "tend": 3043, "written": 